[
  {
      "Nombre": "Cala Salencia",
      "Imagen": "calasaliencia",
      "Concejo": "Cudillero",
      "Zona": "Occidente de Asturias",
      "Coordenadas": "+43.57245,-6.28010",
      "Informacion": "Forma parte del Paisaje Protegido de la Costa Occidental de Asturias.Se recomienda extremar las precauciones a la hora del baño. En caso de emergencia llamar al 112.Cala Salencia es la primera playa del concejo de Cudillero tener permitido el acceso a perros durante todo el año.",
      "TipoDePlaya": "Arena dorada",
      "Longitud": "150 m.",
      "Accesos": "Para acceder a la cala, nos situamos en el pueblo de Novellana tomando la salida 444 por la A-8.El camino de acceso se encuentra en la parte más oriental del pueblo. El tiempo estimado de bajada a pie son 15 minutos, por un camino amplio y asfaltado.",
      "Servicios": "Admite animales.No dispone de aparcamiento. No dispone de socorristas"
  },
  {
  "Nombre": "Playa 1ª y 2ª de Luarca",
  "Imagen": "luarca12",
  "Concejo": "Valdés",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.546709,-6.538224",
  "Informacion": "Una amplia ensenada urbana y familiar, muy concurridaLa 1ª y 2ª de Luarca es, en realidad, la playa de la capital del concejo de Valdés. Resguardada del fuerte oleaje cantábrico por los espigones construidos frente a la costa, goza de una vista privilegiada de la salida al mar de los puertos deportivo y pesquero.",
  "TipoDePlaya": "Arena oscura",
  "Longitud": "480 m.",
  "Accesos": "A pie fácil y coche. Paseo maritimo",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Socorristas"
  },
  {
  "Nombre": "Playa 1ª y 2ª de Xivares / Peña María",
  "Imagen": "xivares",
  "Concejo": "Carreño",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.569996,-5.718760",
  "Informacion": "Ideal para todo tipo de público.El arenal de Xivares son, en realidad, dos. Se trata de la unión de Xivares 1 y Peña María (o Xivares 2). Juntas conforman una playa de 800 metros de arena blanca, con un oleaje moderado y mucha variación en su anchura, según las mareas.En bajamar, se unen con la playa de Aboño y todas ellas se aprecian desde el alto de la Campa de Torres, formando una interesante panorámica de la rasa costera hasta el Cabo Peñas. Además, cabe señalar que Peña María (la más occidental) es una playa frecuentada por nudistas",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "800 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Área Recreativa.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa Arenal de San Martín",
  "Imagen": "arenalsanmartin",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.432194,-4.795506",
  "Informacion": "Un paraíso de olas y aguas transparentes por descubrir. Sin equipamientos, es una ensenada ventosa de arena blanca y fuerte oleaje, elegida por muchos para la práctica del surf. Destacan los restos de la ermita románica de San Martín. la playa está situada en pleno Camino de Santiago costero. En pleamar, determinadas zonas pierden por completo su espacio arenoso.",
  "TipoDePlaya": "Arena blanca",
  "Longitud": "300 m.",
  "Accesos": "A pie díficil",
  "Servicios": "Surf. Nudista"
  },
  {
  "Nombre": "Playa Cueva / La Arena",
  "Imagen": "arena",
  "Concejo": "Valdés",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.549917,-6.47275",
  "Informacion": "Su fácil acceso y amplitud elevan su ocupación en verano.En la desembocadura del Esva se abre esta playa formada por arena oscura y piedra y que está limitada en su parte más oriental por las estribaciones de Cabo Busto. Está dispuesta en forma de concha, es ancha y presenta una alta ocupación. No es accesible.Existen dos sencillos accesos principales, en función de las necesidades. Se puede llegar en coche, desde Caroyas, hasta la misma explanada de la playa. Pero también se puede caminar desde un párking habilitado en una carretera desde Canero. A pie, dispone de dos rutas, por el río o por el bosque.",
  "TipoDePlaya": "Bolos y arena oscura",
  "Longitud": "480 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Parking.Socorristas.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Aguilar / Campofrío",
  "Imagen": "aguilar",
  "Concejo": "Muros de Nalón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.55483,-6.11672",
  "Informacion": "Un horizonte rocoso idóneo para fondear barcos de recreoLa presencia de enormes rocas de gran belleza en la costa confiere un gran atractivo a esta playa, la de mayor ocupación en el concejo de Muros de Nalón. Tiene un cómodo acceso en coche, párking, oferta hostelera, un pequeño paseo marítimo y es el punto de partida de la Ruta de los Miradores, que es un tramo espectacular de la senda costera que cruza Asturias.El Aguilar/Campofrío está limitada al oeste por la Punta del Gaveiro y al otro extremo por la Punta Castiello. Es un rincón de la costa perfecto para fondear embarcaciones de recreo y para practicar buceo y surf.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "640 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Accesible.Parking.Socorristas.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Almenada",
  "Imagen": "almenada",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.432541,-4.789482",
  "Informacion": "Un rincón increíble con doble salida al mar.Un tómbolo de tierra conforma esta playa distinta, preciosa y muy complicada de describir. La orilla, en ese caso son dos, una a cada lado del visitante. En frente, donde generalmente el bañista encuentra el mar abierto, aparecen acantilados rocosos que conducen a una pequeña isla. Detrás, más acantilados que resultan complicados de salvar.De difícil acceso, lo más sencillo es llegar a ella a través del agua, desde la playa de San Martín. Es especialmente peligroso permanecer en ella mientras sube la marea, ya que la salida es complicada.",
  "TipoDePlaya": "Arena blanca",
  "Longitud": "80 m.",
  "Accesos": "De difícil acceso, lo más sencillo es llegar a ella a través del agua, desde la playa de San Martín.",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de Andrín",
  "Imagen": "andrin",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.410132,-4.707586",
  "Informacion": "Rocas y arena blanca rodeada de altos acantilados.De fuerte oleaje e imprevisibles corrientes, la playa de Andrín es un bello paraje de arena blanca y rocas, situado a la derecha del mirador de la Boriza. Es una cocha de algo más de 200 metros con buenos equipamientos aunque no muy masificada.Su entorno resulta impresionante rodeada de majestuosos acantilados. Por sus corrientes a los alrededores del islote que la separa de Ballota, en Andrín es aconsejable tener precaución en las actividades acuáticas.",
  "TipoDePlaya": "Arena blanca y bolos",
  "Longitud": "240 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Parking.Accesible.Socorristas.Surf"
  },
  {
  "Nombre": "Playa de Anguileiro",
  "Imagen": "anguileiro",
  "Concejo": "Tapia de Casariego",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.566243,-6.949220",
  "Informacion": "El paraíso del surf y del sol en el occidente.Es una playa urbana que se abre junto a los meandros del río Anguileiro y que aúna dos zonas conocidas como Los Campos y La Ribeira. Hacia el este, se encuentran más calas urbanas, como Maleguas, As Furadas y Ribeira.Este arenal está formado por arena fina de color tostado. Dispone de todo tipo de servicios, un área recreativa, un amplio aparcamiento y un paseo marítimo que conecta con el puerto.Se trata del punto de la costa preferido por los surfistas. De hecho, acoge una competición internacional que se celebrada cada Semana Santa.",
  "TipoDePlaya": "Arena fina dorada",
  "Longitud": "410 m.",
  "Accesos": "A pie y en coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Parking Caravanas.Socorrista.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Arnao",
  "Imagen": "arnao",
  "Concejo": "Castrillón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.577520,-5.980806",
  "Informacion": "A la sombra de un rehabilitado castillete minero.Mar y minería, Asturias en estado puro en la playa de Arnao, una hondonada resguardada, de arena y piedras,dotada con buenos servicios y muy frecuentada por el turismo.La playa de Arnao tiene entre sus peculiaridades La Hollina,una piscina natural que se forma en bajamar, y la plataforma de Arnao, un conjunto fósil de formaciones coralígneas que cconstituyen un interesante arrecife.Con un oleaje entre moderado y fuerte,es frecuentada por surfistas, aunque sus aguas también son aptas para la pesca.",
  "TipoDePlaya": "Arena dorada y bolos",
  "Longitud": "300 m.",
  "Accesos": "A pie y en coche",
  "Servicios": "Duchas.Parking.Accesible.Socorristas"
  },
  {
  "Nombre": "Playa de Arnao (Castropol)",
  "Imagen": "arnaocastropol",
  "Concejo": "Castropol",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.549084,-7.021937",
  "Informacion": "La maravilla costera más occidental de Asturias.Justo antes de cruzar el Puente de los Santos sobre el río Eo, que une el Principado con Galicia, a la derecha, sale un desvío que nos lleva hasta la playa de Arnao, la más occidental de Asturias. De arena blanca y fina y con aguas tranquilas y cristalinas, Arnao ofrece una panorámica bellísima de las costas gallegas y asturianas.Enclavada en la Reserva Natural Parcial de la Ría del Eo, cuenta con buenas instalaciones, un acceso fácil y salvamento en los meses estivales. En pleamar, su zona arenosa queda muy reducida.",
  "TipoDePlaya": "Arena fina dorada",
  "Longitud": "450 m.",
  "Accesos": "A pie y en coche",
  "Servicios": "Duchas.Aseos.Parking.Accesible.Área recreativa.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Arnielles",
  "Imagen": "arnielles",
  "Concejo": "Coaña",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.560163,-6.731981",
  "Informacion": "Cien metros dorados al abrigo del cabo de San Agustín.En el margen oriental del Cabo de San Agustín, en el concejo de Coaña, encontramos la playa de Arnielles, un pequeño arenal de 100 metros de longitud, de arenas doradas, oleaje moderado y poca ocupación debido a su acceso a pie.Encajada en un escarpado entorno, está situada cerca del bello puerto pesquero de Ortiguera, un lugar que merece una visita y donde se podrán encontrar distintos servicios. Está bien equipada y se enmarca dentro de una Zona de Especial Protección para las Aves (ZEPA) y Lugar de Importancia Comunitaria (LIC).",
  "TipoDePlaya": "Arena fina dorada",
  "Longitud": "330 m.",
  "Accesos": "A pie y en coche",
  "Servicios": "Duchas.Aseos.Parking.Socorristas.Parking caravanas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Arra",
  "Imagen": "arra",
  "Concejo": "Ribadesella",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "43.461659,-5.039242",
  "Informacion": "Una cala rocosa ideal para el buceo y con pozas para el baño. Es la última playa del concejo hacia el oriente, a la que se accede, primero por la AS-263, y al final, a pie. Una escalinata salva el desnivel de los acantilados.Arra es una cala rocosa, que también dispone de algo de arena, y que está batida por el mar y por el viento. Esa estructura la convierte en un rincón atractivo para los amantes del buceo. En bajamar, además, se forman dos pequeñas pozas que son aptas para un baño seguro.Cerca de este arenal se ha habilitado un mirador y un área recreativa.",
  "TipoDePlaya": "Arena dorada, bolos y rocas",
  "Longitud": "450 m.",
  "Accesos": "Se accede, primero por la AS-263, y al final, a pie.",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de Bahínas",
  "Imagen": "bahinas",
  "Concejo": "Castrillón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.578277,-6.00626",
  "Informacion": "Un paisaje agreste cubierto de oscuras arenas.Poco frecuentada, la playa de Bahínas tiene entre sus sedimientos restos fósiles y cantos rodados. En sus inmediaciones, hay un camping por el que discurre un arroyo que termina en el extremo oriental del arenal.",
  "TipoDePlaya": "Cantos, bloques y arena",
  "Longitud": "210 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Duchas.Aseos.Parking.Accesible.Socorristas (fin de semana).Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Ballota",
  "Imagen": "ballota",
  "Concejo": "LLanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.412431,-4.713786",
  "Informacion": "Un potente bufón que da personalidad a esta tranquila playa.Es la hermana tranquila de la playa de Andrín. Separadas solo por el mirador de la Boriza, Ballota disfruta de unas aguas tranquilas con poco oleaje y una arena fina y blanca. El conjunto que forma junto con el islote del Castro es de espectacular belleza.Ballota tiene como peculiaridad un potente bufón activo en los días de oleaje. En pleamar, la zona de arena se cubre casi por completo dejando como resultado una playa de bolos y rocas. No dispone de muchos equipamientos y su acceso es sencillo.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "350 m.",
  "Accesos": "A pie y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Socorristas"
  },
  {
  "Nombre": "Playa de Ballota / Ruicabo / Ricabo",
  "Imagen": "ballotaruicabo",
  "Concejo": "Cudillero",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.55416,-6.344619",
  "Informacion": "Un aislado territorio virgen de cantos rodados y arena.Una playa virgen, aislada y tranquila. Así es la playa de Bayota, también llamada Ruicabo o Ricabo, en honor al río Cabo que desemboca en ella y que sirve de límite entre el concejo de Cudillero y el de Valdés.Se trata de una tira estrecha, bordeada de acantilados y con un acceso a pie de unos 25 minutos, desde el área de descanso donde se puede aparcar. Por ello, quizá, tiene un grado de ocupación bajo. La playa se encuentra dentro del Paisaje Protegido de la Costa Occidental y no dispone de equipamientos.",
  "TipoDePlaya": "Bolos",
  "Longitud": "750 m.",
  "Accesos": "A pie difícil",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de Bañugues",
  "Imagen": "banugues",
  "Concejo": "Gozón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.62915,-5.80975",
  "Informacion": "Una tranquila balsa con aires mediterráneosCon muy poco oleaje, la playa de Bañugues es una balsa tranquila, con un sonido que recuerda más a las calas del Mediterráneo que al rugir del Cantábrico. Muy frecuentado y con buenos servicios, se trata de un arenal muy familiar, ideal para los niños, debido por un lado a su casi perpetua bandera verde y a las piscinas naturales que se forman en bajamar. Está enclavada en una ensenada donde se encuentran interesantes yacimientos del Paleolítico. Es una playa óptima para el baño, la práctica de la pesca deportiva y la recogida de ocle. ",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "131 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Barayo",
  "Imagen": "barayo",
  "Concejo": "Valdés",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.561548,-6.615143",
  "Informacion": "Reserva natural formada por arena, dunas y marismasLa Reserva Natural de Barayo está formada por el tramo final del río con el que comparte nombre, dunas, marismas y una playa salvaje de arena oscura frecuentada por naturistas.El arenal está compuesto por dos lenguas de arena, la que cubre el frente de la costa y una segunda que sirve de ribera a las aguas dulces.El acceso es peatonal, a través de una pista forestal o descendiendo por unas escaleras naturales enclavadas en el acantilado. En ambos extremos de la playa se han habilitado amplios aparcamientos. ",
  "TipoDePlaya": "Arena fina oscura",
  "Longitud": "700 m.",
  "Accesos": "A pie fácil",
  "Servicios": "Parking.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Barro",
  "Imagen": "barro",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.436783,-4.825736",
  "Informacion": "Forma parte del Paisaje Protegido de la Costa Occidental de Asturias.Se recomienda extremar las precauciones a la hora del baño. En caso de emergencia llamar al 112.Cala Salencia es la primera playa del concejo de Cudillero tener permitido el acceso a perros durante todo el año.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "250 m.",
  "Accesos": "A pie y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Beciella",
  "Imagen": "beciella",
  "Concejo": "Caravia",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.475467,-5.196892",
  "Informacion": "Un rincón solitario y tranquilo a la vera del Camino de Santiago. Piedras y arena dorada componen la orilla de esta playa situada en el concejo de Caravia, al este de La Espasa, tras los acantilados de Peña Forada. Con una ocupación media, dispone de un acceso sencillo y está bañada por un oleaje moderado. No dispone de equipamientos de salvamento en temporada alta y hay un camping a 400 metros.Se trata de un arenal ideal para aquellos que recorren el Camino de Santiago, ya que esté discurre junto a él. También es adecuado para la pesca deportiva.",
  "TipoDePlaya": "Arena dorada y bolos",
  "Longitud": "370 m.",
  "Accesos": "A pie fácil",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de Borizu",
  "Imagen": "borizu",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.435713,-4.813811",
  "Informacion": "Está unida en bajamar a la isla de Borizu o ArniellesLa playa de Borizu es uno de los arenales de Celorio, junto a Las Cámaras (o De los Frailes) y Palombina. Menos urbanizada que el resto, comparte con ellas su alta afluencia de bañistas, sus buenas equipaciones, las aguas cristalinas y la arena blanca. Como peculiaridad, Borizu destaca por estar unida en la bajamar a la isla de Borizu o Arnielles, a través de un tómbolo, lo que acrecienta su interés paisajístico y convierte el proceso pleamar-bajamar en un bello espectáculo. Aparece en las películas Remando al viento (Gonzalo Suárez, 1988) y You're the one (José Luis Garci, 2000).",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "400 m.",
  "Accesos": "A pie y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas"
  },
  {
  "Nombre": "Playa de Buelna",
  "Imagen": "buelna",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.395751,-4.618399",
  "Informacion": "Esta cala caprichosa es ideal para disfrutar en familiaEs una cala natural de gran belleza, con forma de canal caprichosa, que en bajamar impide ver el mar desde el fondo de la arena. Buelna es una playa que pasa de 50 a 1.000 metros en función de las mareas y que está formada por arena blanca y fina y rocas. Una de las más famosas es un pináculo calcáreo denominado El Picón. En sus inmediaciones se pueden visitar bufones.El arenal es muy familiar y con un baño seguro. Pese a que carece de equipamientos y no es accesible, registra un alto nivel de ocupación. Se accede a él mediante una pista desde Buelna.",
  "TipoDePlaya": "Arena blanca",
  "Longitud": "50 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Parking.Accesible"
  },
  {
  "Nombre": "Playa de Cadavedo / La Ribeirona",
  "Imagen": "cadavedo",
  "Concejo": "Valdés",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.552341,-6.371693",
  "Informacion": "Un rincón turístico en un antiguo centro ballenero.Era un antiguo centro ballenero en la época medieval que ahora goza de un indudable atractivo turístico. Esta playa, que toma su nombre del pueblo más cercano, se extiende con la forma de una concha cubierta por cantos rodados y arena, en un entorno rural.El acceso en coche es sencillo, a través de una carretera desde Cadavedo. Además dispone de un amplio aparcamiento. Estas facilidades hacen que su ocupación en verano sea elevada.",
  "TipoDePlaya": "Bolos y arena oscura",
  "Longitud": "440 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Área Recreativa.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Cambaredo",
  "Imagen": "cambaredo",
  "Concejo": "El Franco",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "43.556184,-6.817541",
  "Informacion": "Playa estrecha, alargada y pedregosa, con escasa afluencia de público de gran valor ecológico.Aislada sin paseo marítimo principalmente compuesta por grava. Se encuentra rodeada por elevados acantilados repoblados de pinos al igual que la gran mayoría de las playas occidentales.Carece de servicios.",
  "TipoDePlaya": "Grava",
  "Longitud": "220 m.",
  "Accesos": "Acceso peatonal a través de una escalera de 130 peldaños",
  "Servicios": "Admite animales"
  },
  {
  "Nombre": "Playa de Campiecho",
  "Imagen": "campiecho",
  "Concejo": "Valdés",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.558296,-6.393218",
  "Informacion": "Un reclamo para los aficionados a la pesca y para los senderistas.Al oeste de Cadavedo, se encuentra la playa de Campiecho, formada de cantos rodados y con un fuerte oleaje. Está rodeada de rocas y tiene un pedrero que la convierte en un lugar idóneo para la pesca.Un estrecho camino permite el acceso en coche hasta una cetárea, junto a la que existe un pequeño aparcamiento, y algunas construcciones relacionadas con la pesca. Para bajar a Campiecho se salva un desnivel de 8 metros con una rampa.Está en una zona aislada y carece de transporte público, por lo que es un arenal poco concurrido.",
  "TipoDePlaya": "Bolos",
  "Longitud": "400 m.",
  "Accesos": "A pie fácil y en coche",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de Caravia / Arenal de Morís",
  "Imagen": "caravia",
  "Concejo": "Caravia",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.47466,-5.17456",
  "Informacion": "Forma parte del Paisaje Protegido de la Costa Occidental de Asturias.Se recomienda extremar las precauciones a la hora del baño. En caso de emergencia llamar al 112.Cala Salencia es la primera playa del concejo de Cudillero tener permitido el acceso a perros durante todo el año.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "770 m.",
  "Accesos": "En coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Carniciega / Carriciega / De Barquera",
  "Imagen": "carniciega",
  "Concejo": "Gozón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.62387,-5.88069",
  "Informacion": "Una ensenada con un pasado castreño.A la playa de la Carniciega se accede desde el oeste de la playa de Verdicio, en marea baja, aunque también se puede llegar a través de senderos trazados en los suaves acantilados que la rodean.Se trata de un tranquilo arenal dorado de unos trescientos metros que también se llama playa de Barquera, muy probablemente porque fuera utilizada como puerto pesquero en la antigüedad. Frente a la playa destaca el castro de los Garabetales, a unos 200 metros, y que sólo es un representante más de la cultura castreña de esa zona.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "340 m.",
  "Accesos": "A pie.",
  "Servicios": "Parking.Socorristas"
  },
  {
  "Nombre": "Playa de Carranques",
  "Imagen": "carranques",
  "Concejo": "Carreño",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.57753,-5.74332",
  "Informacion": "Un pasado como puerto ballenero.Dos pequeñas conchas separadas por un promontorio. Así es la playa de Carranques, situada en la ciudad residencial de Perlora. Es un arenal muy frecuentado, con buenos equipamientos y salvamento en temporada alta.De arena dorada y oleaje moderado, pierde casi toda su zona arenosa en pleamar. Su entorno es de gran interés paisajístico, con calas, cuevas y abundante vegetación. Al occidente de la playa, surge la isla Entrellusa, donde se encontraba un antiquísimo puerto ballenero documentado desde el año 1232.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "220 m.",
  "Accesos": "A pie y en coche.",
  "Servicios": "Duchas.Aseos.Parking.Accesible.Socorristas"
  },
  {
  "Nombre": "Playa de Castello / Castelo",
  "Imagen": "castello",
  "Concejo": "El Franco",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.5544,-6.81071",
  "Informacion": "Pizarra y cuarzo para una playa labrada entre cabosLa playa de Castelo, en El Franco es una de las ensenadas labradas en la serie de cabos que dibujan el perfil del concejo. En forma de concha, está constituida por gravas cuarcíticas, donde las materias dominantes son las pizarras y el cuarzo. De fuerte oleaje, es una tira estrecha de 400 metros de longitud con un acceso peatonal y rodado y que cuenta en sus inmediaciones con un área de descanso con aparcamiento. Es la playa más grande del concejo y cuenta con servicio de auxilio y salvamento en temporada estival. ",
  "TipoDePlaya": "Bolos",
  "Longitud": "400  m.",
  "Accesos": "A pie y en coche",
  "Servicios": "Parking.Duchas.Socorristas"
  },
  {
  "Nombre": "Playa de Chouréu",
  "Imagen": "choureu",
  "Concejo": "Valdés",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.559002,-6.443526",
  "Informacion": "Fuerte oleaje a la sombra del paisaje abrupto de Cabo BustoLa playa de Chouréu es en realidad una pequeña cala rocosa de una singular belleza pero sin ningún servicio, que se encuentra enclava al este del espectacular Cabo Busto, entre Punta de Santana y La Osa. El entorno forma parte del Paisaje Protegido de la Costa Occidental.A sus costas llega el Cantábrico en su forma más salvaje, con un fuerte oleaje que no la convierte en una zona muy segura para el baño.El nivel de ocupación, incluso en verano, es bajo.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "170 m.",
  "Accesos": "A pie difícil",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de Churín / Serón",
  "Imagen": "churin",
  "Concejo": "Valdés",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.555407,-6.373621",
  "Informacion": "Encajada entre acantilados, a los pies de la Ermita de La RegalinaLa playa de Churín/Serón es una playa de piedras, con forma de media luna y muy estrecha (apenas 22 metros), que está encajada entre los acantilados del occidente. Este litoral, por su belleza y singularidad, goza de protección ambiental. Sobre la zona acantilada se alza la Ermita de La Regalina, que suma miles de devotos.Se trata, por tanto, de un arenal aislado, con un fuerte oleaje que dificulta el baño y un acceso a pie complicado. Existe un camino estrecho y empinado, desde un mirador, que baja por la ladera del acantilado. ",
  "TipoDePlaya": "Bolos",
  "Longitud": "670 m.",
  "Accesos": "A pie difícil",
  "Servicios": "Parking"
  },
  {
  "Nombre": "Playa de Cobijeru / Las Acacias",
  "Imagen": "cobijeru",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.39613,-4.61044",
  "Informacion": "El mar se bate a unos 100 metros de esta original playa.Es una playa de interior, sin salida directa al mar. Está formada por arena blanca y agua salada, pero el Cantábrico se bate a unos 100 metros y sólo se cuela por debajo de los acantilados.Con forma semicircular, tiene unos 30 metros y está en el fondo de unas praderas. Sus aguas tienen una profundidad de apenas un metro. Junto con una cueva cercana, ha sido declarada Monumento Natural. Sólo se puede llegar a pie. El coche se deja en un camino, situado junto a las vías del ferrocarril, cerca de Buelna. Los últimos 350 metros se realizan campo a través.",
  "TipoDePlaya": "Arena blanca",
  "Longitud": "30 m.",
  "Accesos": "A pie difícil",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de Cue / Antilles",
  "Imagen": "cueantilles",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.416628,-4.731119",
  "Informacion": "Un rincón para el buceo sin apenas saturación.Cue es una playa de arena blanca y fina, con un entorno rocoso, que está unida por una barrera arenosa a una gran roca conocida como Isla Grande o Islona. En pleamar parece una piscina natural, sin olas, al quedar resguardada del mar abierto. Es un rincón idóneo para practicar buceo o para pescar.A este arenal, que registra una afluencia moderada, se puede llegar a pie o en coche desde la localidad de Cue, que está situada a menos de un kilómetro. Dispone de un pequeño aparcamiento y no es accesible para personas con movilidad reducida.",
  "TipoDePlaya": "Arena blanca",
  "Longitud": "380 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Duchas.Parking.Accesible.Área Recreativa.Socorristas"
  },
  {
  "Nombre": "Playa de Cuevas del Mar",
  "Imagen": "cuevasdelmar",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.45742,-4.93657",
  "Informacion": "Su nombre describe las rocas horadadas por el mar que la forman.En la desembocadura del río Cuevas, existe una playa salpicada por enormes formaciones rocosas perforadas por el mar que dejan al descubierto cuevas y túneles. Se trata de un paisaje kárstico de gran belleza.Cuevas de Mar es un arenal muy turístico, con un alto nivel de ocupación, cercano a Nueva de Llanes. Está formado por bolos y arena blanca, registra un oleaje moderado, aunque su baño no es peligroso, y se abre en forma triangular. Dispone de un amplio aparcamiento, buenos equipamientos y un área recreativa.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "125 m.",
  "Accesos": "A pie y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Doria / Peña Doria",
  "Imagen": "doria",
  "Concejo": "Cudillero",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.58907,-6.242115",
  "Informacion": "A la sombra alargada del Faro Vidio.Una playa estrecha de bolos y arena, en forma de concha y con pocas condiciones para el baño, ya que soporta un fuerte oleaje y viento. Así es Doria, que además disfruta de un entorno natural privilegiado, rodeada de acantilados.De difícil acceso y con pocos servicios, tiene como atractivo principal su cercanía al Faro Vidio, desde cuyo mirador se divisa el arenal, y al núcleo urbano de Oviñana, que alberga una oferta hostelera de gran calidad. Se accede a ella a través de la localidad de Riego Abajo.",
  "TipoDePlaya": "Bolos",
  "Longitud": "350 m.",
  "Accesos": "A pie fácil",
  "Servicios": "Parking"
  },
  {
  "Nombre": "Playa de El Arbeyal",
  "Imagen": "arbeyal",
  "Concejo": "Gijón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.54426,-5.69349",
  "Informacion": "La recuperación de la playa del puebloLa playa del Arbeyal estuvo durante años en desuso, en mal estado de conservación y relegada a un segundo plano por detrás de la industria de la zona, los populares barrios de El Natahoyo y La Calzada. En 1995 se reabrió al baño tras una importante actuación regenerativa. En la actualidad es un arenal dorado, de unos 400 metros y bañado por aguas tranquilas.  Tiene una afluencia alta y muy buenos servicios. Escenario de muchos eventos deportivos, en ella se practica de forma habitual vóley playa o deportes náuticos como el kayak de mar. ",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "1.500 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas"
  },
  {
  "Nombre": "Playa de El Espartal o San Juan de Nieva",
  "Imagen": "espartal",
  "Concejo": "Castrillón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.586577,-5.942616",
  "Informacion": "Un sistema dunar que merece la calificación de Monumento Natural.Un largo paseo desde Salinas hacía el oriente lleva al caminante a un paisaje totalmente diferente. Dejando atrás las torres de edificios de esa localidad turística del concejo de Castrillón, aparece un sistema dunar que en su día fue el mayor de Asturias. Dunas de arena dorada jalonadas de vegetación. Está entrando el paseante en la playa de San Juan de Nieva.Se trata de un arenal de 500 metros con aguas de fuerte oleaje y muy expuesta a los vientos del nordeste. Una playa de una belleza especial, con buenos equipamientos y alta afluencia de público.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "500 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas.Surf"
  },
  {
  "Nombre": "Playa de El Oso",
  "Imagen": "oso",
  "Concejo": "Ribadedeva",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.393484,-4.571996",
  "Informacion": "Un cala al abrigo de los acantilados y el marEl Oso es una pequeña cala de apenas 100 metros de longitud a la que se puede acceder desde la playa de La Franca durante la bajamar. Además, dispone de un difícil acceso desde la costa, a través de un empinado sendero que parte de Pimiango.El arenal está escondido entre dos montículos, salpicado de rocas y batido por fuertes vientos y por un incansable oleaje. Es tranquilo y registra una baja ocupación incluso en pleno verano.",
  "TipoDePlaya": "Arena blanca",
  "Longitud": "100 m.",
  "Accesos": "A pie desde Playa La Franca",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de El Reguero / Cala Cordial",
  "Imagen": "reguero",
  "Concejo": "Castrillón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.582007,-6.016488",
  "Informacion": "Un rincón escondido a cinco minutos de los núcleos turísticos.Entre el playón de Bayas y la playa de Munielles, a los pies del aeropuerto de Asturias, escondida y recóndita aparece la Playa de El Reguero o Cala Cordial, un lugar tranquilo, muy poco concurrido y con una gran belleza paisajística.De difícil acceso a través del pueblo de Bayas o de la Playa de Munielles, es uno de los arenales más especiales del concejo de Castrillón, un remanso de tranquilidad cerca de un centro veraniego como es Santa María del Mar. Es una cala frecuentada por nudistas.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "300 m.",
  "Accesos": "A pie.",
  "Servicios": "Pesca"
  },
  {
  "Nombre": "Playa de El Sablón",
  "Imagen": "sablon",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.42294,-4.75275",
  "Informacion": "La capital de Llanes dispone de una pequeña cala urbana.La playa de El Sablón es una pequeña playa urbana, situada en pleno corazón de la capital de Llanes. Limitada al oeste por la punta San Pedro (que cobija un espectacular paseo marítimo) y bordeada a su vez por una senda, este arenal mide unos 100 metros, dispone de un aparcamiento y de accesos adaptados. Es un rincón de la costa asturiana, con forma semicircular, muy concurrido y con un baño seguro.Su nombre procede del término que en asturiano se emplea para referirse a la arena: sable.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "100 m.",
  "Accesos": "A pie y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas"
  },
  {
  "Nombre": "Playa de Entremares",
  "Imagen": "entremares",
  "Concejo": "LLanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.396457,-4.619233",
  "Informacion": "Una diminuta cala alejada de las masificaciones.Entremares es una cala de tan solo 30 metros de longitud situada en las inmediaciones de la popular playa de Buelna. Está tan cerca, que se puede divisar incluso El Picón que define la orografía de Buelna. Se trata de un recoveco de la costa, de arena blanca y fina, con buenos accesos a pie pero que carece de todo tipo de servicios.Una de sus ventajas es que está ubicada muy cerca de una senda peatonal que cruza el litoral llanisco y que puede ser una parada para los caminantes procedentes de Pendueles.",
  "TipoDePlaya": "Arena blanca",
  "Longitud": "30 m.",
  "Accesos": "A pie difícil desde Playa de Buelna",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de Estaño",
  "Imagen": "estano",
  "Concejo": "Gijón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.54796,-5.59839",
  "Informacion": "Un baño en una piscina natural labrada en la roca.Pequeña, de arena oscura y en forma de tómbolo. Así es la playa de Estaño, una cala semiurbana a tan sólo cinco kilómetros de Gijón. Con buenos equipamiento y un fuerte oleaje, se recomienda para el baño su margen izquierdo, aunque hay que mantener la precaución debido a su fondo rocoso.Destaca en Estaño el Pozo del Cura, una piscina natural labrada en la roca. Además, en su sector occidental se encuentra el islote de La Tortuga. Es un arenal muy adecuado para practicar el buceo y la pesca submarina.",
  "TipoDePlaya": "Arena dorada y grava",
  "Longitud": "300 m.",
  "Accesos": "A pie y en coche.",
  "Servicios": "Servicio Hosteleria.Duchas.Parking.Accesible.Socorristas"
  },
  {
  "Nombre": "Playa de Figueras y San Román",
  "Imagen": "figueras",
  "Concejo": "Castropol",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "43.539817,-7.027547",
  "Informacion": "Dos hermanas a la sombra de poderosos acantilados.Las playas de Figueras y San Román son dos bellas calas de grava y arena dorada y aguas tranquilas, situadas en el concejo de Castropol. A la primera se accede fácilmente a pie y sirve de puerta de entrada a la segunda, a la que solo se puede llegar en bajamar.Rodeados de poderosos acantilados, son arenales tranquilos, con baja ocupación y situados ambos en un entorno muy bello y de alto interés, al formar parte de la Reserva Natural Parcial de la Ría del Eo. No tienen apenas equipamientos.",
  "TipoDePlaya": "Arena gruesa",
  "Longitud": "200 m.",
  "Accesos": "A pie y en coche",
  "Servicios": "Servicio de Hostelería.Accesible.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Foxos / Ortiguera",
  "Imagen": "foxos",
  "Concejo": "Coaña",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.55648,-6.72672",
  "Informacion": "Un oasis de arena dorada entre abruptos acantilados.Entre Ortiguera y la desembocadura del Navia, se encuentra la playa de Foxos, un arenal de 150 metros encerrado entre abruptos acantilados. De arena dorada, ventosa y con fuerte oleaje, es una playa con poca ocupación.En sus inmediaciones, se encuentra un área recreativa con mesas de picnic y zonas de sombra que invitan al descanso, todo ello enclavado en un entorno natural muy interesante. Posee acceso rodado hasta la playa, tras pasar el pueblo homónimo.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "150 m.",
  "Accesos": "A pie fácil y en coche",
  "Servicios": "Parking"
  },
  {
  "Nombre": "Playa de Frejulfe / Frexulfe",
  "Imagen": "frejulfe",
  "Concejo": "Navia",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.559185,-6.674495",
  "Informacion": "Un extenso arenal de gran valor ecológico y turístico.Frejulfe es una playa de gran extensión, cercana a la villa marinera de Puerto de Vega, que está bordeada por una senda costera y que dispone de una zona arbolada, que fija un sistema dunar. El arenal está enclavado de un monumento natural, al que le da nombre, que abarca un total de 15 hectáreas. En su orilla se encuentran especies animales y botánicas muy escasas como el Tohantus Marítimus o el Cormorán Moñudo.En el extremo más oriental de este arenal, de fuerte oleaje, desemboca un arroyo. Ese es el punto en el que está permitido el baño. Dispone de todos los servicios.",
  "TipoDePlaya": "Arena fina y tostada",
  "Longitud": "820 m.",
  "Accesos": "A pie y coche",
  "Servicios": "Duchas.Parking.Accesible.Socorristas.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Gulpiyuri",
  "Imagen": "gulpiyuri",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.44756,-4.88613",
  "Informacion": "Este Monumento Natural no dispone de conexión visible con el marEs una playa de interior, sin salida directa al mar. Está formada por arena blanca y agua salada, pero el Cantábrico se bate a unos metros y sólo se cuela por debajo de los acantilados. Mide unos 40 metros de longitud y apenas se queda con arena durante la pleamar. Registra un fenómeno denominado desagüe cuando comienza la bajamar. Está catalogada como Monumento Natural.Gulpiyuri no dispone de ningún servicio y no es accesible, ya que está rodeada de prados con una mayor altitud. La localidad más cercana es Naves y el acceso se realiza a través de un camino agrícola.",
  "TipoDePlaya": "Arena gruesa",
  "Longitud": "40 m.",
  "Accesos": "A pie",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de Huelgues",
  "Imagen": "huelgues",
  "Concejo": "Carreño",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.58246,-5.75177",
  "Informacion": "Uno de los ecosistemas más ricos y variados de la costa asturiana.De arena y rocas, la playa de Huelgues está ubicada en el entorno de la ciudad residencial de Perlora. Con un grado medio de ocupación, cuenta con buenos equipamientos y acceso en transporte urbano.La playa de Huelgues posee uno de los ecosistemas más ricos y variados de la costa asturiana. En sus pedreros, se hallan especies conocidas como las llámparas, los oricios o los pulpos pero también otras menos reconocibles como las actinias. Esta diversidad se debe a su ecosistema intermareal.",
  "TipoDePlaya": "Arena, cantos rodados y roca",
  "Longitud": "200 m.",
  "Accesos": "A pie y en coche.",
  "Servicios": "Parking.Accesible"
  },
  {
  "Nombre": "Playa de la Concha de Artedo",
  "Imagen": "conchaartedo",
  "Concejo": "Cudillero",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.56453,-6.18882",
  "Informacion": "En forma de concha y con aguas cristalinas.La Concha de Artedo es una de las playas más especiales de Asturias. Distinguida con Bandera Azul, son algo más de 700 metros de cantos rodados en la parte superior y arena dorada en bajamar, bien equipada y con bastante afluencia de bañistas.Enmarcada dentro del Paisaje Protegido de la Costa Occidental, disfruta de aguas cristalinas y se encuentra muy resguardada. Existen testimonios que hablan del fondeo de submarinos durante la Segunda Guerra Mundial en sus aguas, aunque no existen documentos escritos sobre ello que lo confirmen.",
  "TipoDePlaya": "Bolos y arena dorada",
  "Longitud": "760 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Parking.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de La Cueva",
  "Imagen": "cueva",
  "Concejo": "Cudillero",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.583696,-6.24625",
  "Informacion": "Un sendero en zigzag para salvar un acantilado de 80 metros.Un poderoso acantilado que supera los 80 metros de altura separa al visitante de esta playa de bolos y arena clara, de fuerte oleaje y poca ocupación. Para llegar a ella, hay que caminar un sendero labrado en zigzag en la montaña.En forma de concha, la playa de la Cueva puede considerarse una prolongación de la de La Vallina, con la comparte ensenada. Dentro del Paisaje Protegido de la Costa Occidental, este arenal situado a unos 15 kilómetros de la villa marinera de Cudillero no dispone de equipamientos.",
  "TipoDePlaya": "Bolos",
  "Longitud": "390 m.",
  "Accesos": "A pie difícil",
  "Servicios": "Parking.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de la Espasa / El Viso",
  "Imagen": "espasa",
  "Concejo": "Caravia",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.47429,-5.21482",
  "Informacion": "Adecuada para aprender a volar… cometas.En el límite del concejo de Caravia con el de Colunga encontramos la playa de La Espasa, compuesta a su vez por dos arenales: El Viso y Moracey. En su conjunto, es casi un kilómetro de arena dorada, con un oleaje moderado y buen equipamiento, salvamento en temporada estival y oferta hostelera.Con muchas posibilidades, La Espasa es idónea para iniciarse en el surf o para probar el vuelo de cometas. Destaca en el mes de mayo su festival de vuelo de cometas, que acoge visitantes de toda España.Como el resto de arenales del concejo, puede avistarse desde el mirador del Fitu, situado en pleno corazón de la sierra del Sueve.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "1.150 m.",
  "Accesos": "En coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de La Estaca / Perceberos",
  "Imagen": "estacaperceberos",
  "Concejo": "Valdés",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.55384,-6.42052",
  "Informacion": "El mar y la naturaleza en estado salvajeCerca de Punta Perceberos y de San Cristobal, se abre esta playa estrecha, rectilínea y de difícil acceso. Es ese espectacular entorno el que le confiere una belleza salvaje y aislada que atrae al viajero.El camino de bajada al arenal se abre a través del acantilado y no está exento de peligro. Además, el mar llega a este punto de la costa en forma de fuerte oleaje, por lo que el baño es peligroso.Para explorarla se puede llegar hasta San Cristobal por carretera y después continuar hasta la rasa del litoral por una pista. ",
  "TipoDePlaya": "Bolos",
  "Longitud": "400 m.",
  "Accesos": "A pie difícil",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de La Franca",
  "Imagen": "franca",
  "Concejo": "Ribadedeva",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.393494,-4.576155",
  "Informacion": "Tradición turística heredada desde el siglo XIX.Situada en la desembocadura del río Cabra, es el límite costero entre Llanes y Ribadedeva. La Franca es una playa con forma triangular, de arena blanca, oleaje moderado y entorno semiurbano que dispone de todos los servicios. En bajamar conecta con otras calas como El Oso, El Viveru y Regorgueru.El acceso es sencillo lo que favorece su alta ocupación, aunque no está masificada. Tiene una gran tradición turística ya desde el siglo XIX, cuando disponía de un balneario marítimo.En el centro del arenal se encuentra el islote de El Castrón, refugio habitual de gaviotas.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "260 m.",
  "Accesos": "A pie y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas"
  },
  {
  "Nombre": "Playa de La Griega",
  "Imagen": "griega",
  "Concejo": "Colunga",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "43.500317,-5.261936",
  "Informacion": "Tras la huella de los grandes dinosaurios.Si hay algo que define a la playa de la Griega son sus huellas de dinosaurio. Al este del arenal, surge una senda de poco más de medio kilómetro que llevará a los visitantes hasta unas icnitas que son las de mayor tamaño descubiertas hasta ahora en todo el mundo.Por lo demás, es un arenal en el que desemboca el río Libardón, de arena dorada y con una gran ocupación. Tiene buenos equipamientos y un camping situado a unos 200 metros de la playa. En bajamar, se forman piscinas naturales, lo que la convierten en un lugar ideal para ir con niños.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "820 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de La Gueirúa / Gairúa",
  "Imagen": "gueirua",
  "Concejo": "Cudillero",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.563202,-6.310158",
  "Informacion": "Un inquietante paisaje de rocas afiladas que emergen del océano.La playa de Gueirúa es una pequeña cala de cantos rodados que destaca sobre todo por su paisaje de gran belleza. En su extremo oriental, aparece una hilera de islotes de piedra afilada que salen del océano, restos de una antigua punta fracturada de cuarzo y pizarra. Esta zona es llamada La Forcada, y divide la Gueirúa de la playa del Calabón.Se trata de un territorio virgen, con escasa afluencia de público y sin servicios, aunque no tiene un acceso especialmente complicado. Se llega a través de una senda primero y de unas escaleras después.",
  "TipoDePlaya": "Bolos",
  "Longitud": "120 m.",
  "Accesos": "A pie fácil",
  "Servicios": "Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de La Huelga",
  "Imagen": "huelga",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.44959,-4.8975",
  "Informacion": "La desembocadura del río Cecilio crea este hermoso arenal.A lo largo de los últimos metros de la desembocadura del río Cecilio, se extiende un conjunto arenoso, que tiene incluso marismas y que está salpicado de rocas, se trata de la playa de la Huelga, formada por bolos, roca y arena y con oleaje moderado.En las proximidades de la playa, en concreto en Villahormes, se puede ver un islote conocido como \"Castro de las Gaviotas\", peculiar por su forma de arco que parece que flota sobre el Cantábrico.Para llegar se coge el cruce que va hacia Hontoria desde Villahormes, seguimos la señalización hacia la playa y una vez allí sólo queda sentarse y disfrutar del espectáculo.En las inmediaciones, se practican habitualmente diferentes modalidades de pesca deportiva.",
  "TipoDePlaya": "Arena dorada, bolos y rocas",
  "Longitud": "180 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Parking"
  },
  {
  "Nombre": "Playa de La Isla",
  "Imagen": "isla",
  "Concejo": "Colunga",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.47958,-5.22511",
  "Informacion": "Toma su nombre de un islote al que se accede a pie en bajamar.En la zona, destaca un tramo de acantilados de entre 50 y 75 metros de altura con un gran valor natural y cultural, ya que se han encontrado restos castreños y romanos en sus inmediaciones.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "1.600 m.",
  "Accesos": "En coche",
  "Servicios": "Parking.Socorristas"
  },
  {
  "Nombre": "Playa de La Ñora",
  "Imagen": "nora",
  "Concejo": "Villaviciosa",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.54721,-5.59002",
  "Informacion": "Una pequeña cala al pie de un mirador. La playa de La Ñora es un pequeño arenal flanqueado por acantilados, de arena dorada y fuerte oleaje. Con un alto grado de ocupación, su acceso es sencillo y cuenta con varios aparcamientos. En ella desemboca el río de mismo nombre, que sirve de límite entre los concejos de Gijón y Villaviciosa.Como principal atractivo, destaca su paseo, que sube hasta un mirador sobre el acantilado, y constituye el principio de la senda La Ñora-El Rinconín. Precisamente estas montañas provocan que sea una playa muy sombría a partir de media tarde.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "150 m.",
  "Accesos": "A pie y en coche.",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de La Palmera",
  "Imagen": "palmera",
  "Concejo": "Carreño",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.587525,-5.761127",
  "Informacion": "Una playa urbana segura donde comer, pasear y bucear.Playa urbana de la turística localidad de Candás, en el concejo de Carreño. Son 240 metros de arena dorada bordeados por un paseo marítimo que lleva hasta el puerto. Ofrece todo tipo de equipamientos y la posibilidad de realizar distintos deportes acuáticos y subacuáticos.Se trata de un arenal muy seguro y con una ocupación alta en temporada estival. Cuenta con un saliente rocoso llamado La Farola, que en su día fue utilizado como faro vigía por los pescadores. En sus alrededores, hay una amplia oferta hostelera.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "240 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de La Paloma / Esteiro",
  "Imagen": "paloma",
  "Concejo": "Tapia de Casariego",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.563665,-6.956740",
  "Informacion": "Pesca y playa entre islotes de formas caprichosasLa Paloma, también conocida como Esteiro, es una playa tranquila, de arena fina y dorada, ventosa, con un oleaje moderado y unos islotes de formas caprichosas. El arenal está cerca del Cabo Esteiro y tiene forma de meandro de río.El arenal está ubicado en la parte más occidental del concejo de Tapia de Casariego, cerca de su capital. El acceso rodado se realiza a través de una carretera, primero, y de una pista de tierra, después.Además, se trata de una zona de litoral cercana a acantilados y adecuada para practicar pesca submarina y deportiva.",
  "TipoDePlaya": "Arena fina",
  "Longitud": "250 m.",
  "Accesos": "A pie y en coche",
  "Servicios": "Duchas.Accesible.Socorristas.Parking"
  },
  {
  "Nombre": "Playa de las Cámaras y de los Frailes",
  "Imagen": "camarasyfrailes",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.431682,-4.808468",
  "Informacion": "Una ambiente tranquilo en el corazón de Celorio.Bajo este rimbombante nombre se encuentra una pequeña playa, ubicada en Celorio, que en bajamar queda conectada con Palombina, que es el arenal más grande esta localidad turística. Su nombre se refiere a que se abre bajo los pies de un antiguo monasterio.Es un rincón de carácter urbano, de arena blanca, con menos ocupación que Palombina, y un oleaje medio. El acceso se realiza desde Celorio. Se deja el coche en el aparcamiento principal y se camina apenas 100 metros más hacia el este.",
  "TipoDePlaya": "Arena blanca",
  "Longitud": "100 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas"
  },
  {
  "Nombre": "Playa de Las Llanas",
  "Imagen": "llanas",
  "Concejo": "Muros de Nalón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.557956,-6.105353",
  "Informacion": "Un paraje aislado a los pies de verticales acantilados.Es un paraje aislado y, por tanto, tranquilo, en medio de un paisaje de gran belleza, salpicado de acantilados verticales no aptos para personas que sufran vértigo.Las Llanas es una playa de arena, grava y bolos, sometida a un fuerte oleaje y con una parte occidental únicamente accesible en bajamar. Se llega en coche hasta el acantilado de Las Llana y, después, se continúa a pie para descender una empinada escalinata que llega hasta el centro del arenal.",
  "TipoDePlaya": "Arena fina, bolos y grava",
  "Longitud": "500 m.",
  "Accesos": "A pie fácil y coche.",
  "Servicios": "Parking.Socorristas"
  },
  {
  "Nombre": "Playa de Lastres",
  "Imagen": "lastres",
  "Concejo": "Colunga",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "43.507567,-5.270211",
  "Informacion": "La televisiva playa del Doctor Mateo.Rodeada de acantilados, formada por grava, arena y bolos, la playa de Lastres es una cala de 300 metros que baña el turístico pueblo del mismo nombre, cuyo puerto pesquero es uno de los más típicos y bellos del litoral asturiano.Situada a la entrada de la villa también se la conoce por el nombre de playa L'Estilleru, ya que en ella se construyeron barcos de distintos tonelajes, durante siglos. Es una de las playas más televisivas de Asturias: en ella se rodaron numerosas escenas de la serie Doctor Mateo.",
  "TipoDePlaya": "Arena dorada, bolos y grava",
  "Longitud": "300 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Los Quebrantos",
  "Imagen": "quebrantos",
  "Concejo": "Soto del Barco",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.564969,-6.064864",
  "Informacion": "Un extenso arenal que suma a los amantes de la playa, el surf y la pesca.Los Quebrantos es la playa de San Juan de la Arena. Mide más de 800 metros y está conectado con el Playón de Bayas. Juntos suman más de 3 kilómetros y conforman el arenal más largo de Asturias, ideal para pasear, disfrutar del sol, pescar o coger olas.Esta playa se forma en la desembocadura del río Nalón y tiene accesos desde la villa, tanto en coche, como a pie y en bicicleta, ya que se ha habilitado un carril-bici.Los Quebrantos está formada por arena oscura y protegida por un sistema dunar. En la parte más urbana dispone de un paseo marítimo.",
  "TipoDePlaya": "Arena oscura",
  "Longitud": "1.400 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Área Recreativa.Socorristas.Surf"
  },
  {
  "Nombre": "Playa de Luanco",
  "Imagen": "luanco",
  "Concejo": "Gozón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.618597,-5.787932",
  "Informacion": "También conocida como Santa Marina, fue regenerada en 1995.Esta playa, también conocida como Santa Marina, es el arenal de la villa marinera y turística de Luanco. Fue regenerada en 1995, ya que antes perdía toda su zona arenosa en pleamar. Desde entonces se ha convertido en una ensenada muy frecuentada y dispone de excelentes servicios. La iglesia de Santa María remata el conjunto paisajístico de esta playa.Luanco dispone también de la playa de la Ribera, muy poco utilizada para el baño pero que ha sido durante años un referente deportivo durante el mes de agosto al celebrarse en ella el torneo internacional de tenis-playa de Luanco.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "280 m.",
  "Accesos": "A pie y en coche.",
  "Servicios": "Servicio Hosteleria.Duchas.Aseos.Parking.Accesible.Socorristas.Surf.Pesca"
  },
  {
  "Nombre": "Playa de Merón",
  "Imagen": "meron",
  "Concejo": "Villaviciosa",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.54388,-5.49449",
  "Informacion": "El mar y la historia se unen en este entorno rural.En plena desembocadura del río Merón, se abre una playa flanqueada por acantilados, con forma de concha, que encaja con el entorno rural. El acceso a través de carreteras locales es complejo. En la recta final se ha habilitado una estrecha pista hormigonada que concluye en un pequeño aparcamiento.A solo medio kilómetro al oeste, se encuentra un yacimiento de huellas de dinosaurio, al que se llega a través de un camino que cruza los acantilados.El grado de ocupación de la playa no es muy elevado y está frecuentada por naturistas.",
  "TipoDePlaya": "Grava y arena blanca",
  "Longitud": "200 m.",
  "Accesos": "A pie y en coche",
  "Servicios": "Parking.Socorristas"
  },
  {
  "Nombre": "Playa de Mexota",
  "Imagen": "mexota",
  "Concejo": "Tapia de Casariego",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.557245,-6.980708",
  "Informacion": "Un islote separa en dos este remanso de aguas cristalinas.Protegida por elevados acantilados, Mexota es un remanso de paz, localizado en una bonita playa de aguas cristalinas y arena blanca y que se abre al mar en el extremo más occidental de Asturias. Este arenal está dividido en dos por un islote central, que también define su horizonte. Es ventosa y registra un oleaje moderado.El acceso es a pie desde la localidad de Serantes o a través de un camino desde Villamil. Quizá esa limitación le resta afluencia y la convierte en una cala atractiva para los nudistas.",
  "TipoDePlaya": "Arena blanca",
  "Longitud": "200 m.",
  "Accesos": "A pie",
  "Servicios": "Parking"
  },
  {
  "Nombre": "Playa de Monellos",
  "Imagen": "monellos",
  "Concejo": "El Franco",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.56251,-6.852036",
  "Informacion": "Un paraíso escondido donde practicar la pesca submarina.Al fondo de una profunda ensenada aparece esta pequeña cala, de apenas 40 metros, de piedra y arena, rodeada de rocas, resguardada por el viento y protegida del mar abierto. De difícil acceso a pie, es un lugar muy frecuentado por los amantes de la pesca submarina.Está separada por un cabo de Torbas, otra de las playas del concejo, y se encuentra al este de la población de Viavélez. Con muy poca afluencia, carece de servicios.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "100 m.",
  "Accesos": "A pie difícil",
  "Servicios": "Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Moniello",
  "Imagen": "moniello",
  "Concejo": "Gozón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.629397,-5.794328",
  "Informacion": "Una pequeña cala rocosa todavía utilizada como pequeño embarcadero.Moniello es una bella cala rocosa localizada al oeste de Luanco. Cerrada al occidente por la punta de Moniello es aún en la actualidad utilizada como puerto de pequeñas embarcaciones. Muy próximo a ella se encuentra un área recreativa muy bien acondicionada.Entre los atractivos de Moniello destacan las pozas situadas bajo la Punta de Aguión, a las que se accede siguiendo el camino que parte de la urbanización de La Corona. Son grandes masas caliza que forman piscinas naturales en bajamar.",
  "TipoDePlaya": "Bolos",
  "Longitud": "80 m.",
  "Accesos": "A pie y en coche.",
  "Servicios": "Duchas.Parking"
  },
  {
  "Nombre": "Playa de Munielles",
  "Imagen": "munielles",
  "Concejo": "Castrillón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.579551,-6.012139",
  "Informacion": "Una concha pequeña, de arena oscura y fácil acceso.Una pequeña pero muy bella playa, de apenas 200 metros de longitud, de arena oscura y bolos y con un fuerte oleaje. Así es Munielles, un arenal de fácil acceso, aunque no excesivamente concurrida, en forma de concha y cerrada al oriente por la peña La Furada.Con marea baja, desde ella se puede acceder a otras calas aún menos frecuentadas, como la playa de El Reguero o Cala Cordial. Es adecuada para la pesca deportiva y tiene un merendero en las proximidades. Está clasificada como Zona de Especial Protección para las Aves (ZEPA) y Lugar de Importancia Comunitaria (LIC).",
  "TipoDePlaya": "Cantos, bloques y arena",
  "Longitud": "250 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Duchas.Aseos.Parking.Accesible.Socorristas.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Navia",
  "Imagen": "navia",
  "Concejo": "Navia",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.555434,-6.722165",
  "Informacion": "Una zona de ocio enclavada en la desembocadura del NaviaA sólo un kilómetro de la villa de Navia, se encuentra una playa semiurbana, con todos los servicios y una zona de picnic, que tiene una elevada ocupación en verano. El acceso desde el casco urbano de Navia se puede realizar tanto a pie como en coche.Este arenal, que comparte entorno con la desembocadura del río del que toma su nombre (el Navia), está compuesto por arena gruesa y soporta un fuerte oleaje. Además, dispone de una zona conocida como La Poza muy influenciada por las mareas y un mirador.",
  "TipoDePlaya": "Arena fina oscura",
  "Longitud": "330 m.",
  "Accesos": "A pie y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Parking caravanas.Socorristas.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Niembro / Toranda",
  "Imagen": "niembro",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.441081,-4.839426",
  "Informacion": "Una playa entre acantilados y verdes praderasToranda es la playa de Niembro, a la que se accede por una pista tras cruzar el pueblo, situado más hacia el interior. Está enclavada en una zona de costa de acantilados y rodeada verdes praderas. Hacia el oriente desemboca la ría de Niembro, formando un estuario de gran interés biológico. Esta playa está integrada por arena blanca y bañada por un fuerte oleaje. Dispone de un amplio aparcamiento, de servicio de restauración y equipamientos. En sus inmediaciones existe un mirador con unas espectaculares vistas.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "300 m.",
  "Accesos": "A pie",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Área Recreativa.Socorristas"
  },
  {
  "Nombre": "Playa de Oleiros",
  "Imagen": "oleiros",
  "Concejo": "Cudillero",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.572423,-6.202260",
  "Informacion": "Un paraíso de acantilados, pinares y aguas cristalinas.Una concha perfecta rodeada de acantilados que terminan en dos áreas rocosas: Mal Perro, a la izquierda, y La Cavona, a la derecha. Así es la playa de Oleiros, un paraíso de aguas limpias y cristalinas, bordeada por pinares y refugiada en una profunda ensenada.Frecuentada por nudistas, la ensenada de Oleiros es adecuada para practicar deportes acuáticos, como la pesca deportiva, el surf y el windsurf. Se accede a ella por un sendero y no suele registrar una gran ocupación. No dispone de equipamientos.",
  "TipoDePlaya": "Grava",
  "Longitud": "700 m.",
  "Accesos": "A pie fácil",
  "Servicios": "Parking"
  },
  {
  "Nombre": "Playa de Otur",
  "Imagen": "otur",
  "Concejo": "Valdés",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.553132,-6.597459",
  "Informacion": "Uno de los referentes turísticos de las playas del occidenteEsta playa, de gran belleza y valor paisajístico, es una de las que registra mayor nivel de ocupación en verano.El arenal está limitado por dos arroyos y cuenta con un sistema dunar propio, aunque se encuentra en un estado bastante degradado. Las calas más alejadas, hacia el oeste,  son frecuentadas por naturistas.El acceso por carretera es cómodo, pero el aparcamiento no es demasiado grande.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "600 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Duchas.Aseos.Parking.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Palombina",
  "Imagen": "palombina",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.432849,-4.809677",
  "Informacion": "Una bella cala, cómoda y en un entorno urbano.Palombina es la playa urbana de Celorio, un rincón que registra cada verano unos altos niveles de ocupación pero que mantiene intacta su belleza, esa que le confiere su arena blanca, sus cristalinas aguas y las formaciones rocosas de gran tamaño que surgen en la tierra y dentro del mar. En bajamar queda conectada con la playa de Las Cámaras y de Los Frailes.Dispone de un amplio aparcamiento, un mirador con hermosas vistas y todo tipo de servicios y equipamientos. Es un centro turístico de referencia en Llanes.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "100 m.",
  "Accesos": "A pie y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas"
  },
  {
  "Nombre": "Playa de Pendueles / Castiello",
  "Imagen": "pendueles",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.398466,-4.629998",
  "Informacion": "Una visita turística a un arenal rocoso.Pendueles dispone de una playa rocosa, de difícil acceso y baño peligroso, pero de una excelente belleza paisajística. Por un camino rural, desde la localidad, se llega hasta este arenal que está unido a un islote, conocido como Los Picones, por una estrecha lengua de tierra y piedras.La playa mide unos 150 metros, carece de servicios y se accede a través de un camino complicado desde uno de los acantilados que la circundan. Está formada por cantos, arena oscura y rocas.",
  "TipoDePlaya": "Arena oscura",
  "Longitud": "150 m.",
  "Accesos": "A pie fácil, coche y tren",
  "Servicios": "Parking"
  },
  {
  "Nombre": "Playa de Peñarronda",
  "Imagen": "penarronda",
  "Concejo": "Castropol y Tapia de Casariego",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.553214,-6.996035",
  "Informacion": "Una flora única para un Monumento NaturalLa playa de Peñarronda la comparten los concejos de Castropol y Tapia. Dividida por el arroyo de mismo nombre, Peñarronda es única: cuenta entre su flora con Malcomia littorea, es decir, alhelí de mar, una especie en peligro de extinción, que no está presente en ningún otro lugar de Asturias.Además, destaca por su singular belleza, en forma de concha alargada y con una roca redonda en el centro que da nombre a la playa. Tiene buenos equipamientos, es ventosa y con fuerte oleaje, lo que la hace perfecta para la práctica del surf.",
  "TipoDePlaya": "Arena fina dorada",
  "Longitud": "600 m",
  "Accesos": "A pie y en coche",
  "Servicios": "Servicio de Hostelería.Duchas.Parking.Accesible.Socorristas.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Peñarrubia",
  "Imagen": "penarrubia",
  "Concejo": "Gijón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.551606,-5.624444",
  "Informacion": "Rodeada de acantilados de importante valor geológico.La playa de Peñarrubia es una estrella franja de grava y arena, rodeada de altos acantilados que encierran una importante riqueza fósil. Su acceso es complejo y puede ser peligroso debido a la posibilidad de desprendimientos, lo que en ocasiones provoca su cierre.Con una afluencia variable, es frecuentada por nudistas. Es una playa perfecta para la práctica de deportes acuáticos como la pesca submarina, el buceo, el surf, el windsurf, el longboard o el paddlesurf. Además, sus alrededores son perfectos para el senderismo.",
  "TipoDePlaya": "Arena dorada y grava",
  "Longitud": "550 m.",
  "Accesos": "A pie.",
  "Servicios": "Duchas.Parking.Surf"
  },
  {
  "Nombre": "Playa de Poniente",
  "Imagen": "poniente",
  "Concejo": "Gijón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.542507,-5.672323",
  "Informacion": "Un arenal lúdico y deportivo en medio de la ciudad.La playa de Poniente es un arenal artificial creado a mediados de los 90 que se ha convertido en un núcleo de actividad, sobre todo en los meses estivales. Ubicada en la zona del puerto deportivo de Gijón, ocupa el espacio que albergaba antiguos astilleros. Sus aguas, con permanente bandera verde, son ideales para la iniciación en deportes acuáticos y para el baño de los niños. Además, dispone de un parque infantil ubicado en la misma arena. Tiene una alta afluencia de público y dispone de muy buenos equipamientos.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "1.500 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas"
  },
  {
  "Nombre": "Playa de Poo",
  "Imagen": "poo",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.429430,-4.785183",
  "Informacion": "La pleamar forma una piscina natural de agua salada.Esta playa con forma de embudo, desde la que es difícil atisbar el mar al fondo de los acantilados, reposa en la desembocadura de un pequeño arroyo llamado Río Vallina. Cuando la marea sube, el mar entra por la canal que se ha formado con el paso de los siglos y queda remansada como si se tratase de una piscina de poca profundidad. Todas estas características hacen que sea un arenal familiar, ya que el baño es muy seguro.El acceso a este arenal se puede realizar en coche o a pie desde Poo. Cuenta con un pequeño aparcamiento insuficiente para su alto nivel de ocupación y está rodeada de praderas.",
  "TipoDePlaya": "Arena blanca",
  "Longitud": "150 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Parking.Socorristas"
  },
  {
  "Nombre": "Playa de Porcía",
  "Imagen": "porcia",
  "Concejo": "El Franco",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.562570,-6.875401",
  "Informacion": "Meandros e islotes para una ensenada diferente.Porcía es una playa de cantos y arena, de forma triangular compartida por El Franco y Tapia de Casariego. En ella desemboca el río de mismo nombre que sirve de límite natural para ambos concejos. Destaca por los meandros fluviales y los islotes del Boy.De fácil acceso y con buenos servicios, desde la playa son visibles restos de un embarcadero de mineral de hierro y diversos norayes en las rocas para el amarre de los barcos. Tiene mucha afluencia, quizá en parte por su belleza, sus arenas doradas y sus aguas especialmente tranquilas.",
  "TipoDePlaya": "Arena fina dorada",
  "Longitud": "240 m.",
  "Accesos": "A pie y en coche",
  "Servicios": "Aseos.Duchas.Parking.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Pormenande",
  "Imagen": "pormenande",
  "Concejo": "El Franco",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.563877,-6.828050",
  "Informacion": "Un tómbolo une la playa con el islote El RegoLa playa de Pormenande es una pequeña cala de gran belleza, de menos de 200 metros de longitud y formada por bolos y grava. A pesar de ser pedregosa es muy segura, con oleaje moderado y protegida del viento. Destaca en ella a su derecha el islote El Rego, al que se puede acceder desde la playa por un pequeño tómbolo. Es la playa principal de la capital del concejo, La Caridad, por lo que su afluencia es mayor que en otros arenales de la zona. ",
  "TipoDePlaya": "Cantos",
  "Longitud": "190 m.",
  "Accesos": "Rodados",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Socorristas.Área Recreativa.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Portizuelo",
  "Imagen": "portizuelo",
  "Concejo": "Valdés",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.547866,-6.518020",
  "Informacion": "Pintorescos paisajes que atraen incluso a premios NobelPortizuelo es una playa pedregosa, alargada y estrecha. Su singularidad radica en las formaciones rocosas que salpican la costa con formas en punta. Una de ellas es la denominada Piedra El Óleo, nombre que recibe por la gran cantidad de pintores que la han inmortalizado. Era el paseo favorito del premio Nobel asturiano Severo Ochoa.El acceso se puede realizar a través de dos rutas. Desde Villar, a través de una pista de gran desnivel se llega a una cetárea cercana. Desde Barcia, directamente al prado colindante con el arenal.",
  "TipoDePlaya": "Bolos",
  "Longitud": "100 m.",
  "Accesos": "A pie fácil y en coche",
  "Servicios": "Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Puerto Chico",
  "Imagen": "puertochico",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.418885,-4.747683",
  "Informacion": "Un baño más apartado en la capital de Llanes.Puerto Chico es una pequeña cala enclavada dentro del casco urbano de Llanes y con una ocupación menor que El Sablón, su arenal más popular. Tiene una longitud de 150 metros, de arena blanca y bolos, que casi desaparecen durante la pleamar y está situada al final del paseo de San Antonio, un lugar de paso para los que decidan dar un paseo hasta Toró.Dispone de todos los servicios clásicos de una playa urbana, con buenos equipamientos y un acceso sencillo.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "150 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Parking"
  },
  {
  "Nombre": "Playa de Quintana / Plumineru",
  "Imagen": "quintanaplumineru",
  "Concejo": "Valdés",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.556108,-6.404855",
  "Informacion": "En un entorno de gran belleza, y de fácil acceso.Playa alargada y estrecha, formada por cantos rordados, con fácil acceso desde el pueblo cercano de Quintana, del que toma el nombre.Está enclavada en una zona de acantilados, y su interés pesquero es destacable.La zona es de gran belleza, pero se desaconseja el baño dado que carece de servicios.",
  "TipoDePlaya": "Bolos",
  "Longitud": "525 m.",
  "Accesos": "A pie fácil",
  "Servicios": "Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Ribadesella / Santa Marina",
  "Imagen": "ribadesella",
  "Concejo": "Ribadesella",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.465361,-5.070060",
  "Informacion": "Un centro de ocio en el corazón de una villa marinera.La playa de Santa Marina tiene todos los servicios necesarios para disfrutar de una jornada segura de sol y playa: salvamento, servicio de asistencia al baño para personas con discapacidad, pasarelas, paseo marítimo, duchas, establecimientos de restauración.... Todos estos equipamientos la han hecho merecedora de la Q de calidad.El arenal se abre en plena desembocadura del Sella, es urbana y registra una elevada ocupación. En el extremo oeste, se han hallado restos de huellas de dinosaurio (icnitas) y detrás del paseo hay multitud de villas modernistas e indianas.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "1.500 m.",
  "Accesos": "A pie y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas.Surf"
  },
  {
  "Nombre": "Playa de Rodiles",
  "Imagen": "rodiles",
  "Concejo": "Villaviciosa",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.533404,-5.379658",
  "Informacion": "El parque-playa está enclavado en la Reserva Natural de la Ría de Villaviciosa.Rodiles dispone de una extensa zona arbolada de pinos y eucaliptos y de un paseo marítimo de madera por el margen de la ría que lo transforman en un arenal único.Con más de un kilómetro de longitud y 300 metros de ancho, que sufren grandes variaciones con las mareas, es una de las playas más grandes y una de las más concurridas, también para los aficionados a los deportes acuáticos, como el surf y a la pesca. Es una zona muy abierta, con fuerte oleaje.Dispone de transporte público, además de un aparcamiento controlado y campings en sus inmediaciones.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "1.000 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Área Recreativa.Socorristas.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Salinas",
  "Imagen": "salinas",
  "Concejo": "Castrillón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.577406,-5.962143",
  "Informacion": "Turismo estival y largos paseos de Salinas a San Juan.Es una de las playas más turísticas de Asturias, y también de las más extensas. Aunque su longitud es de 1.200 metros, está unida con la de San Juan. Juntas tienen tres kilómetros de dunas de arena dorada por las que pasear, surfear o disfrutar de un baño en sus aguas de moderado oleaje. Muy bien equipada, la playa de Salinas es de fachada urbana, con un largo paseo marítimo que termina en un promontorio rocoso, donde se encentra el Museo de las Anclas, que está integrado por distintas esculturas. Su oferta hostelera es de calidad. Destaca el Real Balneario de Salinas, distinguido con una estrella Michelín.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "2.100 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Salinas / 3ª de Luarca",
  "Imagen": "salinas_3luarca",
  "Concejo": "Valdés",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.549301,-6.542176",
  "Informacion": "Un vistoso paisaje salpicado por casetas de baño colores.La 3ª o Salinas completa el conjunto de playas de la villa de Luarca. La singularidad de estos arenales radica en las casetas de baño pintadas de llamativos colores, que la rodean. Se trata de una decoración única en esta parte de la costa.A pesar de ser urbana, la playa 3ª no dispone de acceso rodado. Solo se puede llegar a pie, desde el paseo marítimo, pero esta limitación no le resta afluencia.Sí comparte con los arenales anexos, las aguas tranquilas y el reconocimiento de paisaje protegido.",
  "TipoDePlaya": "Arena oscura",
  "Longitud": "250 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas"
  },
  {
  "Nombre": "Playa de San Antolín",
  "Imagen": "sanantolin",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.443001,-4.868182",
  "Informacion": "Un gran arenal apto para la práctica de deportez.San Antolín es una extensa playa de arena blanca, sometida a un fuerte oleaje, que está situada junto a la iglesia románica de San Antolín de Bedón y que es visible desde la Autovía del Cantábrico. Dispone de un amplio aparcamiento junto a un mirador de vistas espectaculares. El extremo más alejado del acceso, está frecuentado por naturistas.Este arenal es un lugar idóneo para la práctica de deportes como el surf y también la pesca. De hecho, es la desembocadura del Bedón, un río truchero frecuentado por aficionados. También se practica puenting en el viaducto que flanquea la playa.",
  "TipoDePlaya": "Arena blanca",
  "Longitud": "1.200 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Parking.Socorristas.Surf"
  },
  {
  "Nombre": "Playa de San Antonio",
  "Imagen": "sanantonio",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.45952,-4.92836",
  "Informacion": "Un refugio a la vera de Cuevas de Mar.Separada de Cuevas de Mar por Punta San Antonio es una pequeña cala de arena blanca y moderado oleaje, que se llama San Antonio. Esta playa natural, con forma de cocha y que está protegida por acantilados, ha ganado una considerable afluencia en los últimos años, de usuarios que huyen de la alta ocupación que también registra Cuevas.El acceso puede realizarse a pie desde Cuevas de Mar. También se puede llegar en coche desde Nueva de Llanes, pero es necesario realizar los últimos metros caminando. Carece de aparcamiento.",
  "TipoDePlaya": "Arena blanca",
  "Longitud": "70 m.",
  "Accesos": "A pie fácil",
  "Servicios": "Sin Aparcamiento"
  },
  {
  "Nombre": "Playa de San Esteban / El Espigón",
  "Imagen": "sanesteban",
  "Concejo": "Muros de Nalón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.564726,-6.079535",
  "Informacion": "El corazón playero de una villa marineraEs una pequeña cala de fino grijo, situada al resguardo del espigón del puerto de San Esteban de Pravia y de los acantilados de la rasa costera. La playa de San Esteban cuenta con dos zonas más rocosas, conocidas como Focarón y Garruncho, que solo son accesibles en bajamar.El arenal, que dispone de un acceso rodado, está situado en las inmediaciones de las piscinas de agua salada, únicas en Asturias, y en el inicio de la Ruta de los Miradores, que conecta san Esteban con la playa de El Aguilar, a través del litoral.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "60 m.",
  "Accesos": "A pie y en coche.",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de San Lorenzo",
  "Imagen": "sanlorenzo",
  "Concejo": "Gijón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.541412,-5.655521",
  "Informacion": "La bahía de Gijón, la playa más concurrida de Asturias.Probablemente la playa de San Lorenzo sea la más conocida de Asturias. Es la bahía de Gijón, una de las más bellas del norte de España, delimitada al oeste por el Cerro de San Catalina y al este por la desembocadura del río Piles.En total, un kilómetro y medio muy frecuentado por bañistas y que cuenta con excelentes equipamientos de todo tipo. La playa cuenta con dos pistas de vóley-playa y en ella se practica también futbol playa (a la altura de la escalera 4). Destaca su paseo marítimo, de casi tres kilómetros.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "1.500 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas.Surf"
  },
  {
  "Nombre": "Playa de San Pedro de Antromero",
  "Imagen": "sanpedroantromero",
  "Concejo": "Gozón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "43.601745,-5.772114",
  "Informacion": "Una hermosa ensenada con un gran valor geológico.Una bella ensenada de 200 metros de arena dorada y fuerte oleaje. Así es la playa de San Pedro de Antromero, muy visitada en la época estival. Con una orientación sureste, este arenal disfruta de una hermosa panorámica hacia el oriente. Dispone de buenos servicios y se encuentra muy próxima al núcleo de Antromero. En sus inmediaciones hay un camping.La zona es de un gran valor geológico ya que el corte de los acantilados muestra las peculiaridades en la formación en distintos periodos de esta zona del Cabo Peñas.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "390 m.",
  "Accesos": "A pie fácil",
  "Servicios": "Servicio de Hostelería.Duchas.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de San Pedro de la Ribera / San Pedro de Bocamar",
  "Imagen": "sanpedrobocamar",
  "Concejo": "Cudillero",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.578803,-6.220941",
  "Informacion": "Se nutre del las aguas cristalinas del Río Esqueiro.San Pedro de la Ribera o San Pedro de Bocamar es una de las playas más concurridas y populares del concejo de Cudillero. Es una playa de arena tostada y cantos rodados en la que desemboca el Río Esqueiro. Fue galardonada durante años con el distintivo de Bandera Azul y en 2012 se le otorgó la Q de Calidad Turística.Cuenta con muy buenos equipamientos, oferta hostelera y servicio de salvamento. Está próxima al núcleo de Soto de Luiña, donde es recomendable visitar una iglesia vinculada a los vaqueiros de alzada.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "350 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Santa Gadea / Pantorga",
  "Imagen": "santagadea",
  "Concejo": "Tapia de Casariego",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.555555,-6.987388",
  "Informacion": "La belleza del paisaje se conjuga con la riqueza medioambientalJusto a la izquierda de esta playa penetran en el mar tres islotes consecutivos que llevan por nombre las Pantorgas. Estas hermosas formaciones rocosas trazan el límite del arenal y también sirven para darle nombre.Esta cala, que queda prácticamente cubierta en pleamar, está formada por cantos rodados y arena tostada oscura. Es semiurbana y muy segura para el baño, cuenta con buenos accesos y se ha convertido en un lugar idóneo para practicar pesca deportiva y windsurf.Entre los islotes se han descubierto especies protegidas singulares de esta zona.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "200 m.",
  "Accesos": "A pie y en coche",
  "Servicios": "Duchas.Accesible.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Santa María del Mar",
  "Imagen": "santamariamar",
  "Concejo": "Castrillón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.573365,-5.997291",
  "Informacion": "Una cala dorada en pleno centro turístico.La playa de Santa María del Mar, en el concejo de Castrillón, es una cala urbana, bien equipada y con un alto nivel de ocupación. Se trata de una ensenada de apenas 300 metros, abierta por la desembocadura del río Ferrera.Con dos camping en sus inmediaciones, está rodeada del pueblo de Santa María del Mar. Como curiosidad, cabe señalar que a su derecha se encuentra La Ladrona, un islote con una oscura leyenda que narraba que en sus cuevas habitaba un calamar gigante.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "300 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas (fin de semana).Área Recreativa.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Serantes y Sarello",
  "Imagen": "serantes",
  "Concejo": "Tapia de Casariego",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.556726,-6.975224",
  "Informacion": "Cultura, naturaleza y deporte se alían en este arenal.Al final de unas verdes praderas, con huertas en las que se suele cultivar maíz, en plena desembocadura del río Tol, se encuentra este amplio arenal, que también está compuesto por campos de dunas y marismas. A escasa distancia se encuentra el recinto castreño de El Castelón.Se trata de una playa de arena fina, ventosa y con oleaje moderado, enclavada en un entorno rural, con un acceso fácil y un pequeño párking. Es muy familiar y popular entre los aficionados a la pesca deportiva y al submarinismo, aunque con una ocupación media.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "200 m.",
  "Accesos": "A pie y en coche",
  "Servicios": "Servicio de Hostelería.Duchas.Parking.Accesible.Socorristas.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Serín",
  "Imagen": "serin",
  "Concejo": "Gijón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.550542,-5.610663",
  "Informacion": "Una ensenada aislada a cinco kilómetros de la ciudad.La playa de Serín, junto a su vecina al oeste, la playa de la Cagonera, son dos ensenadas pequeñas y aisladas a tan sólo cinco kilómetros de Gijón. Con difícil acceso, Serín es frecuentada por nudistas. Tiene un arenal escaso y su baño ha de ser con precaución, debido a su fondo rocoso.Por su parte Cagonera, es un pequeño arenal que en su día se utilizaba como refugio de barcas y pescadores. El baño no es aconsejable y para la práctica de deportes náuticos (como la pesca submarina o el buceo) se recomienda acceder a ella mediante embarcación.",
  "TipoDePlaya": "Arena, grava y rocas",
  "Longitud": "350 m.",
  "Accesos": "A pie.",
  "Servicios": "."
  },
  {
  "Nombre": "Playa de Sorraos",
  "Imagen": "sorraos",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.436379,-4.822898",
  "Informacion": "Una cala que prolonga la playa de Barro.Sorraos es una pequeña cala de acceso peatonal que se une durante la bajamar a la playa de Barro, uno de los referentes turísticos de Llanes. Tiene forma de concha, presenta unos altos niveles de ocupación y dispone de buenos servicios. Se le atribuye un carácter semiurbano y se encuentra muy cerca de un cámping.El acceso es sencillo y rápido. Está flanqueada por un tramo de las sendas costeras que se prolongan a lo largo del litoral asturiano.",
  "TipoDePlaya": "Arena dorada y rocas",
  "Longitud": "100 m.",
  "Accesos": "A pie fácil, coche y tren",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Socorristas"
  },
  {
  "Nombre": "Playa de Tayada",
  "Imagen": "tayada",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.438025,-4.816411",
  "Informacion": "Un rincón virgen en pleno centro turístico.Tayada es un rincón del litoral que conserva intacta su belleza, ya que está sin urbanizar y no ha sufrido la erosión de la masificación. La playa está cerca de Troenzo y, por tanto, también de Celorio. Está formada por arena dorada y en pleamar casi desaparece. El hándicap para los usuarios consiste en que el acceso es a pie y bastante complicado. Esa es, en realidad, unas claves de su aislamiento.Carece de servicios y está frecuentada por naturistas. Se llega a través de la carretera que parte de Celorio hacia el oeste.",
  "TipoDePlaya": "Arena blanca",
  "Longitud": "100 m.",
  "Accesos": "A pie difícil",
  "Servicios": "Socorristas"
  },
  {
  "Nombre": "Playa de Torbas",
  "Imagen": "torbas",
  "Concejo": "Coaña y El Franco",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.557517,-6.782338",
  "Informacion": "Una gran ensenada de cantos y arena, de gran belleza.La playa de Torbas es casi un kilómetro de arena y cantos rodados, que forma una gran ensenada abierta entre vegetación y acantilados.Torbas tiene unos accesos sencillos (estrenados el verano de 2012) y no cuenta con una gran afluencia de público. Es una playa adecuada para la pesca y en su parte derecha, la zona más rocosa, se practica el buceo.",
  "TipoDePlaya": "Arena oscura y grava",
  "Longitud": "730 m.",
  "Accesos": "A pie y en coche",
  "Servicios": "Parking.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Torimbia y Portacos",
  "Imagen": "torimbia",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.44282,-4.85257",
  "Informacion": "El referente del nudismo en Asturias desde hace décadas.La playa de Torimbia, situada al oeste de Toranda, resguardada por unos bellos y verticales acantilados, es un referente del nudismo en Asturias desde la década de los 60. Se trata de un extenso arenal, de acceso peatonal, forma de concha y arena dorada que no ha perdido atractivo con el paso de los años.Se accede a Torimbia a través de un camino asfaltado que parte de Niembro, deja atrás Toranda y asciende hasta el cabo Prieto. El descenso a la playa se realiza bien por una pista habilitada, que desembocada en la parte oeste del arenal, o por senderos agrestes en la ladera, que terminan en la zona más oriental. Dispone de un chiringuito en temporada.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "500 m.",
  "Accesos": "A pie",
  "Servicios": "Duchas.Parking.Socorristas"
  },
  {
  "Nombre": "Playa de Toró",
  "Imagen": "toro",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.416785,-4.743187",
  "Informacion": "Un paisaje cubierto rocas puntiagudas y arena.Toró es fácilmente reconocible en cualquier imagen. Su conjunto de rocas puntiagudas en medio de una playa de arena blanca la convierten en única. Esas formaciones con forma de pináculo salpican tanto la costa como el mar.Este arenal está situado muy cerca de la villa de Llanes, por lo que es un centro turístico de referencia. Tiene accesos a pie y en coche, un aparcamiento y todos los servicios y los equipamientos necesarios para disfrutar de una jornada de playa. El oleaje es moderado así que el baño no es peligroso.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "220 m.",
  "Accesos": "A pie y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas"
  },
  {
  "Nombre": "Playa de Troenzo",
  "Imagen": "troenzo",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.436588,-4.818061",
  "Informacion": "Una cala de acceso peatonal junto a un área de cámpings.Troenzo es una cala de 130 metros situada a las afueras de Celorio, en una zona que congrega varios cámpings. Esta playa mide tan solo 130 metros y se queda sin su arena blanca y fina con la pleamar. Está resguardada del oleaje cantábrico, lo que la convierte en un punto ideal para el baño. En el flanco izquierdo se encuentra el denominado Castro de Troenzo.El acceso se realiza a pie por un sendero desde la carretera que une Celorio con Barro, donde hay un pequeño aparcamiento. Para bajar a la playa existen unos pequeños escalones que facilitan el descenso.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "60 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Parking"
  },
  {
  "Nombre": "Playa de Valle y Sevalle",
  "Imagen": "valleysevalle",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.443596,-4.840461",
  "Informacion": "Una cala de difícil acceso entre Toranda y Torimbia.Entre Toranda y Torimbia, en el tramo de costa situado frente al pueblo de Niembro, se encuentra la playa de Valle o Sevalle. Es una pequeña concha de arena y rocas, aislada, que cuenta con un incipiente sistema dunar en la parte que linda con las praderías. Está unida a Toranda con la bajamar. Registra un oleaje medio y no presenta una alta ocupación.El acceso, salvo cuando se realiza a través de la playa, es muy complicado, ya que no existe un camino definido. El coche puede aparcarse en Toranda.",
  "TipoDePlaya": "Arena blanca y rocas",
  "Longitud": "120 m.",
  "Accesos": "A pie díficil",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de Vallina / Del Gallo",
  "Imagen": "vallina",
  "Concejo": "Cudillero",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.57824,-6.25523",
  "Informacion": "Larga y de fuerte oleaje, es frecuentada por pescadores.La mayor playa del concejo de Cudillero es la de Vallina o De Gallo, una franja de bolos y arena blanca, estrecha y larga, de más de un kilómetro de longitud, y muy poco frecuentada por turistas. Es un rincón virgen en el que desemboca el río Vivigo, que sirve de límite de este arenal con el de Valdredo.Su acceso es a pie, sencillo y por pista y se convierte en sí mismo en un atractivo paseo. Varias cascadas y antiguos molinos de agua conducen al visitante hasta la playa. El último de estos molinos está casi al pie de las olas.",
  "TipoDePlaya": "Bolos",
  "Longitud": "900 m.",
  "Accesos": "A pie fácil",
  "Servicios": "Parking.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Vega / Berbes",
  "Imagen": "vega",
  "Concejo": "Ribadesella",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.479964,-5.138889",
  "Informacion": "Un Monumento Natural, con especies únicas y gran belleza paisajística.El Monumento Natural de Vega y Entrepeñas reconoce todo el entorno que se abre alrededor de esta playa, los acantilados, el complejo dunar... Contiene elementos de gran valor botánico, como por ejemplo las mosquitas doradas, una planta que únicamente se ha localizado en este punto del litoral asturiano.El arenal en sí es uno de los más extensos de la región y está partido por la desembocadura de un pequeño arroyo. Al ser muy abierto, suele estar batido por un fuerte oleaje. El extremo más occidental es frecuentado por nudistas y en el más oriental se conservan huellas de dinosaurio.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "1.440 m.",
  "Accesos": "A pie y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Verdicio",
  "Imagen": "verdicio",
  "Concejo": "Gozón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.626322,-5.876741",
  "Informacion": "Un interesante campo dunar bañado por fuerte oleajePara el bañista, la playa de Verdicio (también conocida como Tenrero) destaca sobre todo por sus fuertes olas, que rompen en la misma orilla, y por la belleza de su entorno, con vegetación dunar y gruesa arena dorada. Pero además, de Verdicio hay que señalar sus yacimientos del Paleolítico inferior, de trascendental importancia así como el recinto castreño de El Cuerno, situado en las colinas que se ven hacia la zona del Cabo Peñas. A la derecha la playa se cierra por una cadena de islotes.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "330 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Parking.Socoristas.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa de Vidiago / Novales",
  "Imagen": "vidiago",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.40165,-4.65198",
  "Informacion": "Una playa rodeada de riqueza ambiental y cultural.Dividida en dos partes por un saliente rocoso, la playa de Vidiago tiene un perfil rectilíneo, arena blanca, un baño seguro y todos los servicios a disposición de los usuarios. En sus inmediaciones se encuentra el Ídolo de Peña Tú y también los Bufones de Las Arenillas. También llamada Novales o de Bretones, este amplio arenal dispone de unos buenos accesos desde el pueblo de Vidiago. Por caminos peatonales, a través de la rasa costera, también se puede llegar desde Buelna. Registra una alta ocupación en verano.",
  "TipoDePlaya": "Arena blanca y grava",
  "Longitud": "200 m.",
  "Accesos": "A pie fácil, coche y tren",
  "Servicios": "Parking.Socorristas.Surf"
  },
  {
  "Nombre": "Playa de Villanueva / El Canal",
  "Imagen": "villanueva",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.45879,-4.94516",
  "Informacion": "Un espectacular y alargado cañón de agua salada.Villanueva llama la atención por el estrecho y alargado canal a través del que el agua del mar llega a la arena blanca y a los bolos de la playa. Se trata de un espectacular cañón que encaja el arenal en el paisaje y que ha sido ampliamente fotografiado.Este canal protege el baño ya que el fuerte oleaje queda muy reducido. En el límite exterior del cañón, donde conecta con el mar, se produce un efecto sumidero que convierte en peligroso el baño. La playa está en un entorno natural y carece de servicios.El acceso se puede realizar en coche desde Villanueva de Pría, pero el tramo final tiene que cubrirse a pie.",
  "TipoDePlaya": "Arena blanca y bolos",
  "Longitud": "25 m.",
  "Accesos": "A pie",
  "Servicios": ""
  },
  {
  "Nombre": "Playa de Xagó",
  "Imagen": "xago",
  "Concejo": "Gozón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.603176,-5.920246",
  "Informacion": "Viento, olas y dunas en el bello entorno de XagóEl extenso arenal de Xagó (unos dos kilómetros) es una bella playa de arena dorada y dunas eólicas de un alto valor científico. A pesar de ser muy concurrida, su extensión hace que sea una playa tranquila. Posee un fuerte oleaje, lo que la hace muy adecuada para la práctica del surf y aconseja un baño con precaución. Es una playa muy abierta y muy expuesta a los vientos de nordeste. Por ello se utiliza en la práctica del parapente, desde los altos acantilados del Cabo Negro, así llamado por las oscuras pizarras que lo forman. ",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "1.500 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Socorristas.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa del Moro / Peñafurada",
  "Imagen": "moro",
  "Concejo": "Navia",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.558395,-6.716915",
  "Informacion": "Una cala tranquila junto a una zona urbanaEstá situado justo a continuación de la playa de Navia. De hecho, quedan conectadas durante la bajamar. Este es su principal acceso, aunque también se puede llegar al arenal del Moro a través de un sendero que cruza la peña Furada y que comienza donde acaba la carretera principal.Esta pequeña cala de arena oscura y gruesa, como la de Navia, registra un fuerte oleaje y no es la más aconsejable para tomar un baño tranquilo. No obstante, su cercanía a la villa naviega hace que registre una ocupación media. Es más popular entre gente joven.",
  "TipoDePlaya": "Arena gruesa oscura",
  "Longitud": "100 m.",
  "Accesos": "A pie fácil",
  "Servicios": "Parking.Surf.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa del Rinconín / de Cervigón",
  "Imagen": "rinconin",
  "Concejo": "Gijón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.548348,-5.639019",
  "Informacion": "Donde muere la playa de San Lorenzo.La playa de Cervigón, o el Rinconín, es, como su nombre indica, la esquina este de San Lorenzo, una pequeña cala de arena y roca situada al final del paseo marítimo. Denota una alta afluencia de público y está bien equipada.Formada por rocas y arena oscura, se recomienda el baño con precaución. En ella se pueden practicar deportes como el senderismo, la pesca submarina, el surf, el bodyboard, el longboard y el paddlesurf. En ella comienza la senda El Rinconín-La Ñora, de 9,3 kilómetros apta para el senderismo y el cicloturismo.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "250 m.",
  "Accesos": "A pie y en coche.",
  "Servicios": "Duchas.Aseos.Parking.Admite animales.Socorristas.Surf"
  },
  {
  "Nombre": "Playa del Silencio / Gavieiro",
  "Imagen": "silencio",
  "Concejo": "Cudillero",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.566421,-6.295526",
  "Informacion": "La magia del silencio del mar.El lugar donde el rugir del Cantábrico se convierte en arrullo. Esto es la playa del Silencio, una concha protegida por acantilados e islotes de diversos tamaños que aplacan la fuerza del mar y que hacen de este lugar, probablemente, uno de los más bellos de Asturias.Con un acceso a pie de unos 500 metros, esta ensenada de claros cantos rodados es un paraje casi virgen, aunque muy visitado. No dispone de servicios, y quizá por ello su belleza se conserva intacta. Se encuentra dentro del Paisaje Protegido de la Costa Occidental. ",
  "TipoDePlaya": "Bolos",
  "Longitud": "500 m.",
  "Accesos": "A pie fácil",
  "Servicios": "Parking"
  },
  {
  "Nombre": "Playa El Puntal",
  "Imagen": "puntal",
  "Concejo": "Villaviciosa",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.529405,-5.387507",
  "Informacion": "Una zona de ocio con paseo, puerto deportivo y zona arboladaEl Puntal es un pequeño arenal situado en el margen derecho de la ría de Villaviciosa, un tramo de litoral que ha sido declarado Reserva Natural. Cuenta con una pequeña zona arbolada, una acogedora playa de arena dorada y un puerto deportivo a apenas 100 metros de distancia.Se trata de una zona semiurbana, con servicios y transporte público desde la cercana villa de Villaviciosa. De fácil acceso por carretera, cuenta con un paseo marítimo desde el que se puede disfrutar de las vistas de Rodiles y Misiego.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "100 m.",
  "Accesos": "A pie y en coche",
  "Servicios": "Duchas.Parking.Socorristas"
  },
  {
  "Nombre": "Playa España",
  "Imagen": "espana",
  "Concejo": "Villaviciosa",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.544838,-5.529050",
  "Informacion": "Un estuario de aguas cristalinas muy popular.La playa en la que muere el río España dibuja la forma de una concha de arena dorada, envuelta por unos acantilados verticales y por rocas que confieren gran belleza al entorno.Su fuerte oleaje la convierte en un sitio de referencia para la práctica del surf y su cercanía con Gijón y Villaviciosa hace que sea en un arenal muy popular.El enclave es rural, carece de transporte público y tampoco es accesible para discapacitados.",
  "TipoDePlaya": "Arena dorada",
  "Longitud": "440 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Parking.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa Guadamía / Aguamía",
  "Imagen": "guadamia",
  "Concejo": "Llanes",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.45787,-4.9817",
  "Informacion": "Playa excavada en la roca que sirve de límite a Llanes y Ribadesella.Guadamía es un ejemplo de paisaje kárstico modelado por el agua. Es una playa alargada, excavada en la roca por el mar y que tiene en las cuevas de las paredes acantiladas el mejor ejemplo de su porosidad. La salida al mar apenas es visible desde la arena. En pleamar, adopta la forma de una enorme piscina natural. En bajamar es necesario salir hasta el límite de los acantilados para darse un baño.Está rodeada de praderas y es totalmente natural. Su gran interés paisajístico se suma a su sencillo acceso desde Llames de Pría.",
  "TipoDePlaya": "Arena dorada y bolos",
  "Longitud": "80 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Accesible"
  },
  {
  "Nombre": "Playa La Atalaya",
  "Imagen": "atalaya",
  "Concejo": "Ribadesella",
  "Zona": "Oriente de Asturias",
  "Coordenadas": "+43.464284,-5.055104",
  "Informacion": "Una cala aislada en un entorno urbano.Es una pequeña cala de apenas 100 metros, formada por arena blanca y piedra, a la que se puede llegar a pie desde el casco urbano de Ribadesella. También tiene un acceso rodado desde las afueras.Es una playa no muy concurrida, al estar un poco apartada, con un oleaje moderado y con un baño que no es nada peligroso.Está separada de la villa marinera por el monte Corbero o La Atalaya, que es de donde toma el nombre.",
  "TipoDePlaya": "Bloques, cantos y gravas",
  "Longitud": "300 m.",
  "Accesos": "A pie y coche",
  "Servicios": "Servicio de Hostelería.Duchas.Aseos.Parking.Accesible.Socorristas.Pesca (submarina o no)"
  },
  {
  "Nombre": "Playa Urbanización Entreplayas / La Reburdia",
  "Imagen": "entreplayas",
  "Concejo": "Tapia de Casariego",
  "Zona": "Occidente de Asturias",
  "Coordenadas": "+43.567218,-6.954098",
  "Informacion": "Una minúscula cala, en un entorno urbano pero tranquiloApenas 50 metros de longitud ocupa la playa de la Urbanización Entreplayas. Se trata de una cala con un único acceso peatonal desde la urbanización que le da nombre. El acceso, por tanto, es fácil aunque no está adaptado para personas con movilidad reducida ya que se realiza a través de unas empinadas escaleras.Está enclavada entre acantilados, en la zona occidental de Punta La Reburdia, y formada por arena fina de color tostado. Registra un oleaje moderado.Suele estar frecuentada por los vecinos de la zona.",
  "TipoDePlaya": "Bolos y arena",
  "Longitud": "50 m.",
  "Accesos": "A pie y en coche",
  "Servicios": ""
  },
  {
  "Nombre": "Playón de Bayas / Sablón",
  "Imagen": "bayas",
  "Concejo": "Castrillón",
  "Zona": "Centro de Asturias",
  "Coordenadas": "+43.574733,-6.042395",
  "Informacion": "Un paseo por el arenal más largo del Principado.Larga, de arenas doradas oscuras y fuerte oleaje. Así es el playón de Bayas o el Sablón, un bello arenal que se une con el de Los Quebrantos formando una extensa orilla, de más de 3 kilómetros, ideal para largos paseos. Entre ellas, encontramos el río Ranón, límite natural de los concejos de Castrillón y Soto del Barco.En su extremo oriental, aparece una zona conocida como Los Requexinos, de gran belleza natural y frecuentada por nudistas. Para los viajeros que lleguen a Asturias en avión, el playón de Bayas no tiene pérdida, es ese oscuro y gran arenal que se divisa justo antes de aterrizar.",
  "TipoDePlaya": "Arena oscura",
  "Longitud": "2.800 m.",
  "Accesos": "A pie fácil y coche",
  "Servicios": "Duchas.Parking.Socorristas.Surf."
  }
]